import foto1 from "./photo.jpg";
import foto2 from "./photo_2.jpg";
import foto3 from "./photo_3.jpg";
// import foto4 from "./";
// import foto5 from "./photo5.jpg";
export const data = [
   {
      id: 1,
      src: foto1,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 2,
      src: foto2,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 3,
      src: foto3,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 4,
      src: foto1,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 5,
      src: foto2,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 6,
      src: foto1,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 7,
      src: foto2,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 8,
      src: foto3,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 9,
      src: foto1,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
   {
      id: 10,
      src: foto2,
      data: "31 серпня, 2023",
      title: "Збір на 57 бригаду",
      description:
         "Ми – 57 бригада та беремо участь у найзапекліших боях. Тому потреба в розхідних матеріалах просто вееелеетенська - це і рації, і ремонт машин, гума на колеса тощо",
   },
];
